
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Verschlüsselung:"; ObjectID = "204"; */
"204.title" = "Verschlüsselung:";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "205"; */
"205.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Benutzername:"; ObjectID = "206"; */
"206.title" = "Benutzername:";

/* Class = "NSButtonCell"; title = "Neues Konto registrieren"; ObjectID = "209"; */
"209.title" = "Neues Konto registrieren";
